/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menu Extras";
"mcxMenuExtras.pfm_description" =			"Managed menu extras. Specified menu extras will be added or removed from the menu bar after user login. Standard menu extra may be specified by file name. Non-standard menu extras are specified by full path. Some menu extras will only appear if appropriate for the target computer’s hardware or software configuration.";

"delaySeconds.pfm_title" =			"Añadir o eliminar retardo";
"delaySeconds.pfm_description" =			"Segundos que deben transcurrir tras el inicio de sesión antes de añadir o eliminar menús extras. Si el intervalo es demasiado breve, los menús extra no aparecerán o desaparecerán en la barra de menús.";

"maxWaitSeconds.pfm_title" =			"Espera máxima";
"maxWaitSeconds.pfm_description" =			"Tiempo máximo de espera para añadir o eliminar los extras del menú.";

"AirPort.menu.pfm_title" =			"Menú extra AirPort";
"AirPort.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra AirPort. “False” para eliminar el menú extra AirPort.";

"Battery.menu.pfm_title" =			"Menú extra Batería";
"Battery.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Batería. Ajuste la opción a “False” para eliminar el menú extra Batería.";
"Bluetooth.menu.pfm_title" =			"Menú extra Bluetooth";
"Bluetooth.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Bluetooth. Ajuste la opción a “False” para eliminar el menú extra Bluetooth.";
"CPU.menu.pfm_title" =			"Menú extra CPU";
"CPU.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra CPU. Ajuste la opción a “False” para eliminar el menú extra CPU.";
"Clock.menu.pfm_title" =			"Menú extra Reloj";
"Clock.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Reloj. Ajuste la opción a “False” para eliminar el menú extra Reloj.";
"Displays.menu.pfm_title" =			"Menú extra Pantallas";
"Displays.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Pantallas. Ajuste la opción a “False” para eliminar el menú extra Pantallas.";
"Eject.menu.pfm_title" =			"Menú extra Expulsar";
"Eject.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Expulsar. Ajuste la opción a “False” para eliminar el menú extra Expulsar.";
"Fax.menu.pfm_title" =			"Menú extra Fax";
"Fax.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Fax. Ajuste la opción a “False” para eliminar el menú extra Fax.";
"HomeSync.menu.pfm_title" =			"Menú extra HomeSync";
"HomeSync.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra HomeSync. Ajuste la opción a “False” para eliminar el menú extra HomeSync.";
"Ink.menu.pfm_title" =			"Menú extra Ink";
"Ink.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Ink. Ajuste la opción a “False” para eliminar el menú extra Ink.";
"IrDA.menu.pfm_title" =			"Menú extra Infrarrojos";
"IrDA.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Infarrojos. Ajuste la opción a “False” para eliminar el menú extra Infrarrojos.";
"PCCard.menu.pfm_title" =			"Menú extra PCCard";
"PCCard.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra PC Card. Ajuste la opción a “False” para eliminar el menú extra PC Card.";
"PPP.menu.pfm_title" =			"Menú extra PPP";
"PPP.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra PPP. Ajuste la opción a “False” para eliminar el menú extra PPP.";
"PPPoE.menu.pfm_title" =			"Menú extra PPPoE";
"PPPoE.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra PPPoE. Ajuste la opción a “False” para eliminar el menú extra PPPoE.";
"RemoteDesktop.menu.pfm_title" =			"Menú extra de Gestión Remota";
"RemoteDesktop.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra de Gestión Remota. Ajuste la opción a “false” para eliminar el menú extra de Gestión Remota.";
"Spaces.menu.pfm_title" =			"Menú extra de Spaces";
"Spaces.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra de Spaces. Ajuste la opción a “false” para eliminar el menú extra de Spaces.";
"Script Menu.menu.pfm_title" =			"Menú extra AppleScript";
"Script Menu.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra AppleScript. Ajuste la opción a “False” para eliminar el menú extra AppleScript.";
"Sync.menu.pfm_title" =			"Menú extra iSync";
"Sync.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra iSync. Ajuste la opción a “False” para eliminar el menú extra iSync.";
"TextInput.menu.pfm_title" =			"Menú extra de Entrada";
"TextInput.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra de Entrada. Ajuste la opción a “false” para eliminar el menú extra de Entrada.";
"TimeMachine.menu.pfm_title" =			"Menú extra de Time Machine";
"TimeMachine.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra de Time Machine. Ajuste la opción a “false” para eliminar el menú extra de Time Machine.";
"UniversalAccess.menu.pfm_title" =			"Menú extra de Acceso Universal";
"UniversalAccess.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra de Acceso Universal. Ajuste la opción a “false” para eliminar el menú extra de Acceso Universal.";
"User.menu.pfm_title" =			"Menú extra “Cambio rápido de usuario”";
"User.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra “Cambio rápido de usuario”. Ajuste la opción a “False” para eliminar el menú extra “Cambio rápido de usuario”.";
"VPN.menu.pfm_title" =			"Menú extra VPN";
"VPN.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra VPN. Ajuste la opción a “False” para eliminar el menú extra VPN.";
"Verizon.menu.pfm_title" =			"Menú extra Verizon";
"Verizon.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Verizon. Ajuste la opción a “False” para eliminar el menú extra Verizon.";
"Volume.menu.pfm_title" =			"Menú extra Sonido";
"Volume.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra Sonido. Ajuste la opción a “False” para eliminar el menú extra Sonido.";
"WWAN.menu.pfm_title" =			"Menú extra de WWAN";
"WWAN.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra de WWAN. Ajuste la opción a “false” para eliminar el menú extra de WWAN.";
"iChat.menu.pfm_title" =			"Menú extra iChat";
"iChat.menu.pfm_description" =			"Ajuste la opción a “true” para añadir el menú extra iChat. Ajuste la opción a “False” para eliminar el menú extra iChat.";
